Repository: moroztaras/my_blog_2015_GH_PHP
Catalog: src/Moroz/BlogBundle/Resources/translations/messages.*.xlf
Languages: ru

source: Головна
ru: Главная

source: Створити пост
ru: Создать пост

source: Реєстрація
ru: Регистрация

source: Пошук
ru: Поиск

source: Головна сторінка - Блог
ru: Главная страница - Блог

source: Створено:
ru: Создано:

source: Переглядів:
ru: Просмотров:

source: Видалити
ru: Удалить

source: Редагувати
ru: Редактировать

source: Створення нового поста
ru: Создание новой поста

source: Обновити пост
ru: Сохранить

source: Редагування поста
ru: Редактировать пост

source: Блог - Мороз Тарас В. Всі права захищені
ru: Блог - Мороз Тарас В. Все права защищены

source: Коментарі:
ru: Комментарии:

source: Коментар:
ru: Коментарий:

source: Додати коментар
ru: Добавить комментар

source: Створення нового коментаря
ru: Создание нового комментария
